export const hi = {
  stopwatch: "स्टॉपवॉच",
  timer: "टाइमर",
  start: "प्रारंभ",
  pause: "विराम",
  resume: "फिर से शुरू करें",
  reset: "रीसेट",
  title: "बड़ा और सरल ऑनलाइन स्टॉपवॉच और टाइमर - मुफ्त और पूर्ण स्क्रीन",
  description:
    "बड़े पूर्ण स्क्रीन डिस्प्ले के साथ मुफ्त ऑनलाइन स्टॉपवॉच और टाइमर। सरल इंटरफ़ेस, कंप्यूटर, टैबलेट या फोन पर उपयोग में आसान। अध्ययन, प्रशिक्षण, कार्यक्रमों और दैनिक कार्यों के लिए उपयुक्त।",
  lap: "लैप",
  hours: "घंटे",
  minutes: "मिनट",
  seconds: "सेकंड",
};
