export const ru = {
  stopwatch: "Секундомер",
  timer: "Таймер",
  start: "Старт",
  pause: "Пауза",
  resume: "Продолжить",
  reset: "Сбросить",
  title:
    "Большой, простой онлайн секундомер и таймер — Бесплатно и на весь экран",
  description:
    "Бесплатный онлайн секундомер и таймер с крупным отображением на весь экран. Простой интерфейс, удобно использовать на компьютере, планшете или телефоне. Подходит для учёбы, тренировок, мероприятий и повседневных дел.",
  lap: "Круг",
  hours: "часы",
  minutes: "минуты",
  seconds: "секунды",
};
